Repository: DaniilLeksin/dynamicweb
Catalog: alplora/locale/*/LC_MESSAGES/django.po
Languages: de

source: New message
de: Neue Nachricht

source: What is your name ?
de: Was ist Dein Name?

source: From:
de: Von:

source: You email
de: Deine Email

source: Message:
de: Nachricht:

source: Leave us your message
de: Schreibe hier Deine Nachricht

source: Close
de: schliessen

source: Send message
de: Nachricht senden

source: Message Sent
de: Nachricht gesendet

source: Thank you, we will contact you as soon as possible
de: Dankeschön! Wir melden uns sobald wie möglich!

source: Find your animal anywhere, anytime
de: Finde deine Tiere

source: About
de: Über

source: Why Alplora?
de: Warum Alplora?

source: Testimonials
de: Referenzen

source: Contact
de: Kontakt

source: Find your herd anytime, anywhere
de: Finde deine Herde jederzeit und überall

source: Perfect fit for Swiss Alps
de: Perfekt für die Schweizer Alpen

source: What is Alplora?
de: Was ist Alplora?

source: Alplora is an animal tracker made for outdoor grazing animals in Swiss Alps.
de: Alplora ist ein Sender, der speziell für Weidetiere in den Schweizer Alpen entwickelt wurde.

source: Alplora is just like a cattle bell, but much better.
de: Alplora ist wie eine Kuhglocke, nur viel besser.

source: LOST
de: VERLOREN

source: When an animal gets separated from the herd and is lost.
de: Wenn ein Tier sich von der Herde absondert und verloren geht.

source: When a wolf gets close to the herd.
de: Wenn ein Wolf sich der Herde nähert.

source: INJURED
de: VERLETZT

source: When one of the animals is hurt.
de: Wenn eins der Tiere verletzt ist.

source: How does Alplora track my animals?
de: Wie kann Alplora meine Tiere verfolgen und ausfindig machen ?

source: Each animal will be wearing a small tracker,<P></P>and the tracker will be sending a signal every 30 to 60 minutes.
de: Jedes Tier wird einen kleinen Sender tragen, <P></P> welcher alle 30 bis 60 Minuten ein Signal senden wird.

source: Access app
de: Zugang zur App

source: You can see the animal locations on a map by logging into our Alplora app.
de: Du kannst den Standort deiner Tiere jederzeit auf einer Karte verfolgen, indem du dich in unsere Alplora App einloggst.

source: Get an alarm
de: Erhalte ein Warnsignal

source: When certain signals for danger are detected, Alplora sends an alarm to you.
de: Wenn Anzeichen von Gefahr bestehen, sendet dir die Alplora App einen Warnsignal.

source: Find your animal
de: Finde deine Tiere

source: You can locate the animal in trouble on the realtime map and can take actions for keeping the animal safe.
de: Du kannst dein Tier in Notsituationen auf einer Echtzeit-Karte lokalisieren und hast die Möglichkeit es in Sicherheit zu bringen.

source: Perfect fit for Swiss mountains
de: Perfekt für die Schweizer Alpen

source: Alplora is made and tested for Swiss Alps. It is a perfect fit for Swiss environment.
de: Alplora wurde speziell für die Schweizer Alpen entwickelt und vor Ort getestet. Das Produkt passt perfekt in die Schweiz!

source: Energy efficient
de: Energieeffizient

source: Alplora uses the latest wireless technology, our batteries last the whole alp season.
de: Alplora arbeitet mit den neuesten Technologien, so dass der Akku die gesamte Alpsaison überdauert.

source: Made with love
de: Mit Liebe gemacht

source: With a lot of love and respect for Swiss agriculture and nature, Alplora is made by a Swiss company.
de: Alplora wurde mit viel Liebe und Respekt für die Schweizer Natur und Landwirtschaft von einer Schweizer Firma entwickelt.

source: Who needs Alplora?
de: Wer benötigt Alplora?

source: Are your animals...
de: Sind deine Tiere...

source: sheep, goats, cows or llamas living freely in the Alps?
de: Schafe, Ziegen, Kühe oder Lamas, die frei in den Alpen leben?

source: wearing bells?
de: solche, die Glocken tragen?

source: sometimes getting confused and going too far away from where they are supposed to be?
de: manchmal verwirrt und entfernen sich zu weit von ihrem vorgesehenen Standort?

source: Do you...
de: Möchtest du...

source: have animals which are staying outdoor during some time of the year?
de: deine Tiere, die eine längere Zeit im Jahr unbeobachtet Draussen verbringen, schützen und überwachen können?

source: want to get an alarm when your animal is hurt, or in danger?
de: alarmiert werden, wenn sich eines deiner Tiere verletzt oder in Gefahr befindet ?

source: want to see where your animals are on your cell phone map?
de: mit deinem Smartphone auf einer Karte sehen können, wo sich deine Tiere befinden?

source: want to make sure 24/7 that your animals are safe?
de: sicherstellen, dass sich deine Tiere rund um die Uhr in Sicherheit befinden?

source: “Alplora is an innovation in looking after my cows. I can check where my cows have been in the higher mountain all day while doing other works at the farm down in the village. I can do more for keeping my cows safe thanks to Alplora.”
de: Alplora bedeutet Fortschritt, wenn es um die Sicherheit meiner Kühe geht. Ich kannbeobachten, wo sich meine Kühe in den Bergen aufhalten und zur selben Zeit andereDinge auf dem Hof unten im Dorf erledigen. Dank Alplora kann ich meinen Kühenmehr Sicherheit gewährleisten.

source: Farmer in canton Glarus
de: Bauern im Kanton Glarus

source: "Alplora is exactly what I was waiting for. I have lost my sheep almost every year. Finally I have a way when I want to locate them."
de: "Alplora ist genau das, worauf ich gewartet habe. Bisher habe ich meine Schafe fastjedes Jahr aus den Augen verloren. Nun habe ich endlich die Möglichkeit, sie zulokalisieren."

source: Owner of 50 sheep
de: Besitzerin von 50 Schafen

source: "I have a farm down all the way down in the village and y goats are always freely grazing in the Alps. There are times that I am worried about them but have difficulties to make my way up, because I have other animals to look after. With Alplora, now I can easily do both."
de: "Ich besitze eine Farm unten im Dorf, aber meine Ziegen weiden immer frei oben inden Alpen. Es gab immer wieder Momente, in denen ich mir um meine ZiegenSorgen machen musste. Es war für mich jedes Mal ein grosser Aufwand, hoch in dieAlpen zu gehen, um nach ihnen sehen zu können, da ich mich auch noch um meineanderen Tiere kümmern muss. Mit Alplora kann ich nun ohne Probleme beides tun."

source: Farmer at Berner Oberland
de: Bauer aus dem Berner Oberland

source: How do I get Alplora?
de: Wie kriege ich Zugriff zu Alplora?

source: Click the button below and leave us your contact.
de: Klicke unten auf Kontakt und hinterlasse uns deine Angaben.

source: Team Alplora will contact you and visit you with a tracking device.
de: Das Alpora Team wird sich mit Dir schnellstens in Verbindung setzen.

source: Home
de: Startseite

source: Testimonials
de: Referenzen
